#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
Ġ Ċ
h e
Ġ a
i n
Ġ s
Ġ w
Ġt he
r e
o u
Ġ h
e d
o n
in g
e r
a r
n d
Ġ b
Ġ "
Ġ f
Ġ o
Ġ H
a t
i s
Ġt o
i t
Ġ c
a s
l l
i d
o r
Ġ he
e n
Ġ d
Ġ m
Ġ l
Ġa nd
Ġt h
Ġo f
r y
Ġ p
e s
Ġh a
a n
Ġ g
Ġ in
Ġ n
l e
o w
Ġs a
ar ry
l y
ĠH arry
o m
o t
Ġ y
Ġw as
Ġb e
g h
. .
Ġsa id
Ġ e
a c
l d
Ġy ou
Ġh is
i m
' s
u s
v e
Ġs t
o o
Ġ it
Ġ I
Ġ on
e t
i c
, "
v er
i on
Ġw h
r o
i r
Ġha d
u t
Ġth at
gh t
Ġ M
Ġ T
Ġw e
ou t
en t
a d
Ġa t
Ġa s
Ġ u
Ġ S
Ġ re
Ġ D
u r
a l
. "
Ġ -
o re
Ġh im
s e
a g
? "
s t
Ġ R
r i
' t
Ġw it
k e
c h
Ġa n
oo k
ou ld
a y
Ġwit h
re d
Ġf or
a m
Ġs e
he r
u m
Ġ P
t er
p p
a ll
ĠT he
ĠR on
Ġn ot
Ġ A
i ll
ac k
r ou
ar d
Ġs h
l ed
Ġ k
er m
ĠH e
p e
! "
.. .
Ġhe r
a in
e m
Ġl ook
Ġ W
erm ion
ermion e
Ġf r
Ġu p
ĠH ermione
Ġd o
i ght
Ġthe y
es s
Ġ out
c e
u n
g e
in d
a nd
Ġ B
Ġwe re
Ġm e
Ġk n
Ġn e
Ġthe m
Ġ G
t ed
i l
Ġ r
Ġ C
Ġf e
Ġa ll
Ġb ut
t o
a k
i f
Ġ F
Ġs he
Ġha ve
Ġfr om
Ġ j
um b
h ing
Ġg o
us t
c k
om e
ver y
oo d
Ġs o
he d
e ll
as t
on e
Ġw he
b le
l o
Ġb ack
q u
umb led
or t
Ġl i
Ġin to
id e
ow n
Ġ L
Ġd id
umbled ore
Ġwh o
Ġwh at
Ġ v
Ġc ould
ar t
u d
an t
rou nd
Ġbe en
r id
Ġ is
ĠD umbledore
Ġth ou
Ġa b
Ġe x
Ġl e
ou r
in k
Ġn o
is t
r a
l f
Ġa g
Ġ ro
ic e
ou s
c t
Ġa l
on g
Ġd e
f f
u l
ac e
Y ou
Ġth is
Ġo ver
o y
er s
le y
s s
Ġw ould
k ed
Ġthe re
Ġs u
i g
h at
n a
e p
Ġthe ir
Ġp o
Ġkn ow
o ld
Ġab out
Ġd own
Ġof f
Ġan y
v en
i z
t her
Ġ N
Ġc h
e l
Ġon e
Ġli ke
Ġag ain
w ay
Ġlook ed
Ġs p
ur n
Ġ qu
Ġn ow
t ing
Ġc on
ic k
Ġyou r
Ġ us
i e
as s
Ġu n
Ġa round
o p
Ġha nd
all y
im e
Ġe y
ĠW e
u ll
a re
Ġb y
' ve
f ess
Ġw or
Ġj ust
ĠM r
ĠP ro
Ġg ot
e red
Ġth ink
Ġthe n
fess or
Ġc an
ar k
Ġto o
ag rid
a ke
ri ght
Ġs c
Ġb l
Ġa re
Ġse e
w ard
es t
Ġg et
Ġ V
Ġ if
re at
Ġp l
Ġwhe n
Ġc l
a p
ĠH agrid
Ġm ore
Ġ very
u p
Ġs l
e ar
Ġm y
ĠPro fessor
Ġc om
' re
b b
Ġw and
Ġo r
na pe
.. ."
am e
Ġhe ad
Ġm o
i ve
Ġ E
o g
ĠS nape
Ġthou gh
Ġ O
se lf
at e
' ll
Ġt w
an g
' d
as ley
ĠI t
Ġt ime
Ġs m
ĠWe asley
pp ed
Ġdo or
ou nd
Ġh ow
Ġst ill
rou gh
v ed
Ġv o
Ġ '
on d
Ġd on
Ġt r
at ion
Ġey es
a red
Ġlook ing
v ing
Ġth an
Ġt urn
Ġf ace
a ir
Ġs ome
i us
Ġth rough
ic h
Ġg l
f ore
it e
Ġ right
nd er
at h
u re
i ly
Ġo ther
a u
Ġgo ing
al f
Ġvo ice
Ġse em
in n
p t
g g
i ous
a ve
t le
Ġg r
re e
en ed
i re
Ġwh ich
Ġsa y
Ġs w
Ġf l
o l
T he
Ġthou ght
Ġbe fore
ot her
ĠThe y
' m
Ġ U
l ing
a us
Ġe very
alf oy
f ter
ĠP ot
Ġdid n
Ġm an
om et
Ġ en
a ble
Ġc lo
w n
Ġw ill
ĠM alfoy
Ġhe re
Ġro om
id d
c hed
ak ing
a b
Ġa r
ad e
Ġo p
or n
f t
Ġ K
Ġl ong
t h
o d
s ide
Ġp re
Ġon ly
i le
Ġ im
old em
W hat
Ġw at
Ġt e
k ing
ar ing
oldem ort
h o
t s
Ġs omet
Ġsa w
Ġu nder
Ġd is
Ġwhe re
Ġw ant
Ġha pp
ĠV oldemort
Ġt ell
Ġp e
Ġbe h
Ġkn e
Ġw ay
ag e
Ġa fter
r ow
at her
ri ed
iz ard
s ed
Ġ ke
v es
Ġbe c
m ent
Ġm u
Ġa pp
Ġl o
Ġseem ed
ir ius
t hing
Ġa way
Ġsomet hing
Ġl et
ĠPot ter
Ġhim self
t e
Ġf ir
Ġl it
ĠA nd
Ġbe t
ĠS he
Ġbeh ind
Ġe ven
Ġre m
aus e
Ġas ked
e ct
Ġs pe
m b
Ġturn ed
Ġto ld
Ġb r
e ver
Ġne ver
Ġto ward
ĠS irius
I t
at ed
ĠD e
l t
Ġc ome
Ġl ast
or m
Ġa c
ĠH og
Ġth ing
Ġpo in
Ġp ro
ac t
Ġm om
ĠB ut
k s
ag ic
in e
an ce
Ġmom ent
Ġmu ch
Ġt ry
o ll
ac h
oo l
Ġkne w
d d
H e
u ff
i ed
u e
re ss
Ġsh ould
op le
or d
ch ing
Ġ You
er ing
Ġlit tle
Ġon ce
Ġy ear
Ġfir st
Ġs il
W ell
art s
Ġse c
f ul
u gg
Ġhe ard
Ġm ade
Ġle ft
Ġtw o
Ġh as
ĠThe re
n t
Ġp r
on t
od y
p ed
ĠM in
Ġb ot
W e
Ġw a
as e
is h
Ġg ood
Ġfe lt
ĠF red
ĠMr s
B ut
Ġw izard
Ġd es
ow ed
Ġpe ople
w arts
l es
u ck
Ġcon t
ĠN e
Ġwe ll
N o
b er
Ġh o
ad y
Ġre ally
Ġp ull
Ġd ark
ĠHog warts
p le
Ġit s
Ġm ight
i es
ro om
ro ss
Ġat t
ud d
Ġt al
Ġf lo
Ġs n
Ġw al
it ch
l ess
or y
ion s
ou gh
ill e
he n
up in
or s
Ġne ed
Ġst r
ĠC h
o ck
ĠM c
inn y
p er
ri e
x t
Ġfr ont
ĠL upin
Ġfe el
Ġw ind
Ġa m
Q u
Ġe ver
ou se
Ġd r
Ġsu re
it y
a h
is e
o se
e or
Ġop en
O h
Ġc he
Ġm ust
eor ge
ou d
v ille
Ġc r
ĠG eorge
ar ge
Ġme an
Ġo ld
Ġc ame
un g
m e
p l
A nd
Ġfe et
ig n
c ed
c y
he re
ĠNe ville
on s
Ġbec ause
en ce
Ġp ut
re am
Ġim p
G on
Ġh ur
Gon ag
Ġo wn
Ġp ass
Ġbe l
ĠG inny
Ġ ent
Gonag all
Ġ Qu
ĠMc Gonagall
un n
Ġe nd
re w
Ġf ind
Ġc le
Ġs ur
Ġtoo k
an ted
Ġt er
e ah
our se
b e
Ġb it
Ġany thing
Ġd ay
Ġg reat
Ġsu pp
Ġb ed
Ġfe w
Ġh ard
Ġm ake
Ġtry ing
Ġst and
Ġt able
Ġhe l
ch ool
Ġt ake
is ed
at er
is hed
Ġl ight
ĠI n
ent s
ĠT h
Ġw r
ry ff
Ġg i
if f
Ġw ent
he s
Ġsec ond
Ġan other
ĠG ryff
rid ge
Ġwor d
Ġflo or
Ġhand s
er n
o st
Ġne xt
Ġc ur
Ġke ep
Ġin side
Ġn ight
Ġs chool
ĠB l
Ġs ide
ar ly
o ve
w e
o ot
Ġwh ile
ĠGryff ind
ious ly
i et
Ġb oy
Ġl arge
ull y
Ġs ound
Ġe m
c le
an k
Ġne w
Ġr a
Ġf ound
t ered
Ġwh is
b ody
Ġc all
Ġar m
e e
Ġth ree
Ġwind ow
Ġl au
mb ridge
Ġbl ack
ac her
Ġe l
a z
iz ed
Ġl oud
Y es
g et
Ġha ir
ĠU mbridge
n e
Ġp er
Ġre t
t y
Ġs et
Ġh ouse
ar s
em ent
a pp
Ġs it
ar y
Ġse en
i x
ist ry
ĠDe ath
i p
Ġc ourse
Ġg ave
Ġg round
Ġnot hing
Ġ J
i ld
ar m
Ġhel p
Ġst ood
a il
ĠMin istry
ĠS t
Ġhe ar
Ġf in
udd en
Ġwh y
a w
is s
Ġre al
Ġj o
b l
Ġha lf
H arry
i gh
at ing
ĠD o
h y
Ġs k
Ġpull ed
ĠGryffind or
Ġa ir
air s
Ġs udden
ĠU n
Ġb ook
Ġ our
Ġw all
ight ly
Ġup on
ow er
n ess
Ġsh out
ood y
Ġw anted
Ġm at
Ġl if
ac hed
a v
Ġc ast
Ġac ross
Y eah
Ġs at
bb y
Ġbe g
an s
Ġfe ll
Ġqu ick
Ġs qu
i ble
Ġbe ing
Ġe ach
Ġwa it
way s
Ġpl ace
ĠH is
Ġwas n
um p
Ġf ire
Ġst ud
Ġbot h
Ġf oll
un t
ing s
ud ge
ĠM ad
Ġmo st
n g
Ġwith out
ent ly
Ġal ong
t en
Ġqu iet
Ġc or
Ġdo es
s h
Ġd one
Ġcl ass
ĠD ark
Ġcould n
Ġhapp ened
is ter
Ġqu ite
Ġsm all
i b
Ġagain st
ar ted
Ġm ind
Ġan g
f ully
r u
Ġbet ter
o s
out h
Ġm agic
Ġdo ing
Ġc are
as ter
en ing
T hat
in s
rie nd
ow ing
ĠP er
c ted
Ġun t
l u
r ic
ern on
Ġp le
y ing
ĠM ugg
pe red
il ing
ĠV ernon
e y
Ġb reat
Ġen ough
e h
Ġst e
Ġex pe
Ġel se
ĠM oody
b es
Ġf am
Ġk ill
ĠM agic
Ġey e
l i
Ġh old
Ġm outh
re ady
ur s
in ed
am p
ĠThe n
t ain
Ġm ut
Ġl ess
Ġm in
Ġyear s
re t
Ġc au
ĠA s
p r
Ġal ready
c l
ly ther
Ġy ell
Ġre s
Ġro bes
Ġwal ked
T h
a wn
Ġrem em
u nd
Ġst aring
i a
ĠUn cle
re ak
Ġp art
in ce
Ġf riend
Ġp ast
Ġgo ld
Ġbel ie
ĠH all
Ġd iff
ĠP et
e ared
Ġb o
idd le
S o
Ġg re
ĠS lyther
Ġfor ward
Ġre ad
ĠF udge
Ġw on
Ġth ose
Ġre st
ang er
Ġt re
Ġto p
pp ing
ab ly
we en
Ġg one
Ġr ather
Ġwhis pered
Ġret urn
Ġbet ween
Ġsudden ly
ain ed
Ġs na
en se
Ġstand ing
ar n
Ġo b
Ġin st
ĠA r
g ed
Ġthe se
Ġsc ar
Ġunt il
ud ley
Ġbeg an
Ġc ar
dd ed
Ġg ive
Ġclo se
m ost
Ġman y
Ġop ened
Ġ ...
Ġf ull
Ġo w
Ġre c
Ġl ist
an ge
Ġon to
ĠG r
Ġt ried
Ġb ro
en s
Ġc old
ĠBl ack
Ġsl ightly
Ġy et
idd itch
Ġgl ass
Ġsit ting
o ke
Ġw ond
it her
Ġst o
he ad
Ġc ou
Ġquick ly
W ho
Ġthing s
ĠD udley
Ġd ro
Ġsa me
Ġtal king
Ġra ised
c hes
Ġf ore
Ġd ist
Ġb ad
Ġst art
Ġoff ice
Ġmin ut
ĠQu idditch
Ġre ached
p h
ĠS lu
ir l
ĠA n
Ġcor rid
d ay
Ġst arted
Ġcast le
am es
ul t
Ġh or
ent ion
Ġde ep
ĠSlu gh
Ġwould n
Ġcom m
ĠL ord
Ġunder st
Ġa d
o sed
ra w
ck et
Ġa ble
H ow
ak en
Ġex p
Ġde ad
ig g
get her
Ġp ain
ĠS e
Ġsl ow
ĠDo bby
ĠPer cy
ter ing
Ġal ways
Ġc o
Ġshout ed
at ers
Ġal most
Ġany one
Ġh igh
Ġn ame
l ves
v is
Ġ ide
Ġl ater
Ġcom ing
Ġto gether
f orm
Ġf ather
Ġwor k
Ġcall ed
m ed
an n
Ġus e
d er
i v
er v
u al
Ġm em
Ġy eh
ate ly
r ac
u red
Ġin d
Ġb es
ĠW hat
Ġdr ag
Ġf oot
Ġg irl
Ġs le
Ġh our
Ġst ared
e re
s w
Ġ Y
Ġb room
Ġf ur
Ġp ers
r on
Ġf our
Ġpo ss
Ġsc ream
Ġhow ever
Ġcont in
c i
y ou
Ġfeel ing
E R
Ġf ar
Ġg u
Ġc row
Ġst ra
Ġde c
Ġwat ching
Ġow l
Ġp ar
c us
Ġcrow d
Ġs ight
Ġquiet ly
ou ght
er y
it ed
Ġwho le
ra bb
Ġd et
ep s
Ġstud ents
Ġs ign
Ġm other
Ġl ot
Ġv is
ac ed
ĠI f
ĠE aters
u ed
ir d
Ġle g
Ġbes ide
ĠW hen
Ġm ar
ap s
Ġout side
Ġas k
or ry
Ġl ow
Ġlet ter
Ġstra ight
re st
ic t
un a
Ġem pt
Ġst op
Ġwe e
Ġevery thing
u ally
Ġhe art
Ġre d
um m
ure s
The y
Ġcau ght
i led
Ġa w
Ġmo ve
N ot
p ly
Ġc at
Ġan sw
Ġke pt
Ġlif e
it h
im es
en e
ic ked
Ġide a
Ġis n
Ġword s
ĠSlyther in
Ġsto pped
Ġb est
Ġan n
rou ch
Ġsay ing
Ġbelie ve
ĠS c
Ġevery one
Ġsupp osed
Ġpass ed
Ġb ur
ĠMugg le
Ġslow ly
Ġ ri
Ġs ir
Ġwhe ther
Ġget ting
Ġmut tered
Ġho pe
Ġh it
Ġ (
Ġa ct
ack ed
Ġp ot
ĠA l
Ġde f
w here
Ġh ome
The re
Ġsome one
Ġbreat h
c c
Ġf ing
Ġha ven
Ġwizard s
k en
Ġs ince
c ing
ĠL una
Ġt aken
Ġsh ort
Ġpl ay
Ġgre en
l ight
iz e
ĠMad am
r um
ed ric
Ġb reak
Ġst ay
f ort
an y
ag ed
ĠC rouch
j ect
ĠF l
Ġs ort
re acher
Ġf all
Ġmo ved
Ġclo ak
Ġlau gh
Ġst one
ri f
Ġhold ing
Ġle ave
urs ley
ĠD ursley
Ġex t
Ġle a
Ġunderst and
D on
p he
Ġno se
ow s
ce pt
Ġcom p
orn ing
Ġdis app
g ing
i er
s o
at i
ĠA unt
re l
Ġb us
Ġy es
ri ble
ĠHe ad
Ġqu est
ĠSlugh orn
Ġd i
Ġhad n
Ġsil ence
Ġt en
Ġapp eared
Ġtal k
Ġloud ly
Ġcorrid or
Ġempt y
ĠC edric
Ġal one
Ġminut es
I f
Ġm aking
Ġwe aring
Ġtoward s
Ġt aking
id ing
il ity
Ġte acher
id ed
Ġshould er
ĠH ow
ĠA ll
Ġex am
Ġpoin t
Ġpoin ted
Ġsur pr
m an
h aps
ĠC lo
te nd
a le
Ġha ll
us hed
n ow
er tain
Ġspe ll
Ġfoll owed
ĠA t
ra ve
Ġsil ver
Ġb u
Ġd ire
Ġm orning
Ġp ower
Ġwh ite
Ġre l
Ġremem ber
re ad
Ġb ag
an ks
un ia
ĠF il
Ġwat ched
Ġh at
ĠB ill
Ġpoin ting
b o
f ect
in y
Ġb right
ll ed
Ġst uff
s p
Ġf ly
ic ed
ĠR iddle
Ġme et
ĠF or
ĠO n
Ġar ri
Ġte am
W hy
Ġk ind
ous ly
ress ion
Ġmat ter
Ġc e
Ġclo sed
Ġs er
an ced
Ġse ver
Ġother s
Ġac c
act ly
ĠPet unia
ĠClo ak
k ay
r or
Ġ round
Ġin ter
Ġex c
Ġcom ple
Ġdes k
Ġm on
Ġch air
Ġthink ing
Ġf le
Ġsp ot
Ġcomm on
Ġsever al
Ġre f
Ġp at
Ġwat er
Ġhur ried
ĠB e
ĠMin ister
Ġf ast
Ġha ving
ur ing
Ġk it
ant ly
ĠTh is
se lves
n o
as hed
ac es
Ġsu ch
ement ors
i red
ĠM y
oy le
ĠFil ch
S he
s it
Ġ ed
Ġsh aking
Ġdoes n
Ġb ody
im b
Ġr u
lo ck
Ġfam ily
Ġm is
ĠK reacher
v ent
Ġm et
Ġm ist
Ġse at
Ġpers on
Ġs ent
re y
or c
Ġin s
Ġl ay
ver s
Ġus ual
Ġspe ak
Ġatt em
as ed
Ġth ick
Ġgi ven
Ġyell ed
unn ing
Ġbook s
Ġdire ct
as h
Ġd anger
ch ment
Ġne ar
ra it
Ġhe ld
Ġhe av
Ġg az
ore d
ĠC ho
Ġus ed
Ġbl ood
Ġwat ch
a ven
r ance
Ġs orry
un k
Ġcon f
idd en
Ġpar chment
c hen
n ts
Ġt rou
es c
Ġpo cket
Ġsw e
H A
Ġne ck
Ġwr ong
ib ility
p s
li ke
Ġkit chen
Ġm ay
Ġun c
Ġpr ot
b ut
i pped
Ġp ort
ĠF le
Ġsu b
Ġcontin ued
h art
ĠS n
ic ul
Ġex pl
awn ey
Ġbur st
rel awney
Ġa dded
Ġs im
ĠB ag
Ġv an
Ġtell ing
z e
Ġf ight
Ġm ur
ock hart
g ot
ĠT relawney
Ġmo ving
te rest
e ad
or k
ry ing
am ing
Ġlo st
Ġo dd
Ġsa f
ĠB ell
s ing
ear s
Ġarm s
c ase
Ġd ou
ac ing
Ġre p
a bb
Ġf ree
Ġe ither
Ġsh ut
Ġcomple te
Ġc up
Ġst re
Ġsm ile
ĠK rum
Ġexpe ct
Ġansw er
Ġf act
ĠN o
Ġd ied
Ġp are
ĠL ockhart
ove red
und red
D o
in ing
Ġin terest
Ġr an
Ġex actly
Ġn umb
on n
Ġde ar
on ks
Ġd ream
Ġin c
ri ve
ĠG reat
Ġdiff ere
Ġf ive
Ġthem selves
rac o
Ġso on
t om
ou n
Ġe ars
and ed
ĠG oyle
ĠF ire
Ġyou ng
Ġday s
rabb e
Ġb ene
ent y
b r
Ġ .
Ġt iny
in t
Ġh undred
Ġc orn
ook ing
ĠFle ur
t ail
Ġde ath
Ġsp oke
ĠO r
Ġreturn ed
Ġport rait
p ing
y e
ic ally
Ġne arly
ang ed
Ġpre s
Ġwait ing
K now
c ent
Ġst air
Ġwit ch
Ġsh ook
Ġsle ep
ĠBag man
Ġt ou
ru x
Ġdro pped
orc rux
Ġbe ll
ain ing
ĠC rabbe
Ġab ove
Ġle ast
Ġsp r
Ġsna ke
Ġsh ar
ie ld
ive ly
nt ly
a ff
w o
ĠH orcrux
le t
ĠT onks
ĠS o
ĠP r
Ġnot iced
Ġsh all
Ġkn ock
Ġno ise
Ġturn ing
ĠDursley s
Ġpare nts
inn ing
ing ing
ĠD raco
Ġag o
e ak
Ġg as
Ġst airs
Ġt imes
Ġw ide
Ġp ur
Ġst eps
st airs
Ġal so
Ġapp ro
Ġdark ness
c es
Ġt ri
um ped
Ġr un
Ġent ered
Ġl ying
Ġgo bl
ĠE very
Ġhur t
Ġbene ath
O U
a x
Ġre pe
Ġex cept
Ġcl ut
is ing
ro ll
up id
Ġgold en
m as
in ation
Ġf a
ut h
a ld
as on
et s
st r
ck on
are ly
Ġche ck
Ġfin ished
Th is
Ġre g
Ġso ft
art ment
Ġdoor s
Ġ 1
Ġs us
Ġc ase
Ġfing ers
Ġlea ving
r ist
w ig
Ġd raw
Ġn erv
Ġsh ock
Ġwho se
ĠN ow
ab in
Ġche st
Ġfriend s
Ġce iling
T ER
Ġs umm
Ġw om
ou nt
Ġe v
ro d
am ed
ap t
Ġwr it
Ġground s
Ġc arry
ĠR e
Ġne are
Ġple ase
Ġtrou ble
rist mas
an ed
st er
ĠDe an
ress ed
Ġgi ant
Ġreal ized
bo ard
M y
v o
re n
ed wig
Ġth rew
Ġst upid
Ġsp l
ĠCh ristmas
Ġcle ar
vis ibility
Ġstair case
Ġc oll
Ġc ross
Ġpr act
Ġent rance
Ġquest ion
Ġo pp
ĠT hat
Ġman aged
Ġ esc
Ġm id
ak es
Ġleg s
Ġfle w
Ġt on
Ġs ix
st ick
C ome
E r
ght er
ri ly
Ġch ance
Ġmagic al
at ri
Ġm ad
ag es
Ġb urn
Ġlook s
Ġr unning
ie f
ap er
Ġpot ion
atri x
e ed
Ġa p
rif ied
t he
Ġt ent
ĠH edwig
Ġimp ort
Ġwindow s
g er
ĠH er
is hing
Ġin t
ri ll
Ġglass es
Ġarri ved
P ro
o ff
u c
Ġs un
Ġp ict
Ġe as
us h
al m
Ġbec ame
Ġeven ing
Ġwall s
Ġexp ression
N ow
Ġc reat
us ed
ĠW ith
Ġsay s
Ġatt ack
Ġno body
Ġgl anced
Ġlong er
Ġvan ished
ĠBell atrix
B e
G ood
w ork
Ġc ertain
Ġp ie
Ġe ff
Ġwor ld
Ġcl imb
ĠO ne
Ġpre ss
Ġmat ch
u g
Ġs on
ing ly
Ġwith in
Ġfor got
Ġper haps
Ġ er
Ġc ent
Ġse ized
ill ed
Ġwom an
r up
Ġo cc
id ent
Ġe ar
ol t
Ġbr other
ĠIn visibility
Ġh op
as k
Ġre ady
Ġme ant
ie w
Ġwal king
Ġem er
E N
b us
b ably
l in
Ġf if
Ġth r
Ġn k
A ll
s er
Ġ ve
ĠW ood
og n
Ġsw ord
in ted
Ġw arn
Ġch o
Ġpull ing
Ġfin ally
Ġnumb er
Ġb ar
Ġe lf
Ġher self
ĠC r
k es
o om
Ġl uck
Ġle ad
ĠPro phe
Ġang ry
Ġf ig
Ġsh ad
Ġkn own
ation s
orm tail
Ġremem b
Ġsaf e
Ġth in
al s
Ġtr ain
Ġhapp y
ĠCh arm
Ġw ood
re ly
Ġc ut
Ġas s
am us
ĠA g
ect ion
Ġbro ken
Ġrepe ated
W here
k ab
z kab
Ġ ign
ĠH any
Ġc ir
Ġwand s
Ġang rily
Ġkill ed
Ġlist ening
Ġfly ing
zkab an
nd ing
Ġha ng
pe ct
ink ing
unn y
ĠJ ames
Ġjo b
Ġrec ogn
ĠSe amus
Ġth ro
Ġp ale
rou ght
Ġsm iling
ĠAr ts
Ġbro ke
Ġcomplete ly
Ġton ight
u b
Ġb at
Ġm iss
Ġin v
ic es
ĠS h
ĠP ar
ĠA zkaban
Ġany way
Ġbel ow
Ġcle arly
Ġinst ead
an ing
ĠS ever
al ed
ĠW ormtail
Ġfl at
Ġwee k
D id
ou l
Ġo kay
Ġe gg
ĠD ementors
ch o
ink y
Ġno dded
ick ing
are ntly
Ġhead s
Ġtr ue
inn er
Ġsupp ose
Ġless on
ĠAl bus
is on
Ġcon s
Ġsecond s
cl aw
Ġmem ory
Ġvis it
aven claw
I N
L ook
g hed
m aster
n ot
ar row
is k
Ġm ention
Ġre ason
Ġback ward
ĠE ater
ĠSn itch
c ause
t ly
Ġ z
Ġb arely
Ġsh ow
Ġtre es
Ġmon th
l ooking
re ll
Ġth row
Ġe cho
Ġknow s
Ġdrag on
Pro fessor
Ġ ?"
Ġb all
Ġst ret
ĠR avenclaw
ain s
ĠW izard
ĠE x
ĠMagic al
ĠProphe t
A n
r im
Ġ ill
Ġ ought
id er
Ġl ed
Ġtr unk
Ġim ag
Ġdis c
i ke
Ġre ckon
Ġfor ced
ĠC HA
Ġdou b
Ġt ears
Ġa head
Ġg le
Ġst ory
Ġsh ot
Ġsc r
Ġstr ange
ĠN ot
Ġste pped
in ess
Ġh idden
it ted
Ġp air
ld ron
Ġsk y
ĠMugg les
Ġdiffere nt
Ġw ing
Ġm ir
Ġm iddle
Ġp un
an e
ĠW ell
Ġqu ill
Ġbl ue
Ġhapp en
Ġgi ving
Ġsna pped
Ġhour s
Ġcorn er
P TER
Ġb ig
is ted
or ted
or row
im m
Ġan x
Ġimport ant
ĠCHA PTER
an cing
Ġr at
Ġfe ar
te en
Ġbo x
Ġhor rible
ar off
at es
Ġc abin
Ġl ake
Ġwh om
ook sh
ark aroff
ap ed
ĠE r
ee ves
ĠAg ain
it a
Ġth ird
om f
Ġtr uth
ĠDe f
Ġfore st
ĠOr der
i al
Ġs ing
Ġh um
at ur
it ion
Ġc op
Ġl ate
Ġin form
Ġe ag
Ġyour self
Ġsumm er
Ġ ir
Ġb rought
Ġf re
Ġp ushed
ĠP at
Ġch amp
Ġtr ans
uff le
Ġdes er
less ly
Ġstr ugg
ooksh anks
S t
Ġst om
ĠP omf
Ġpoin ts
Ġpro bably
Ġexc ited
Ġdanger ous
ĠPomf rey
A h
Ġd uring
ver ing
Ġro ared
ul ar
Ġsil ent
ix ed
E x
a pe
i pp
Ġf ro
Ġf right
Ġto r
Ġg ri
ĠM ar
Ġsh rie
Ġro se
Ġpre tend
Ġdes per
Ġhard ly
Ġsound ed
Ġposs ible
Ġed ge
h ot
Ġa dd
Ġf aces
Ġc alm
bb ing
Ġlau ghed
Ġad m
r it
Ġs ister
nd ed
Ġc ried
ic ult
Ġbot tle
Ġob ject
Ġwond er
Ġstre et
Ġcarry ing
ĠCr ookshanks
b y
Ġh ast
Ġm aster
ĠA pp
Ġle arn
Ġsu gg
Ġexpe cted
g y
s me
t a
Ġf ine
Ġc ol
ĠT H
ter s
Ġwor se
th ur
Ġob v
w h
Ġc overed
Ġg lo
Ġy eah
ro l
Ġ- "
ĠR ita
Ġclo ser
Ġlau ghter
Ġdiff icult
Ġcou ple
med i
sme ade
L et
p uff
Ġp icked
ĠP eeves
pe ll
un ch
ge our
ĠK arkaroff
Ġnew s
Ġple ased
uffle puff
A re
O f
a id
u ge
Ġt em
Ġt ree
Ġd rew
am ent
Ġj umped
ck ed
Ġbl ank
Ġare n
ĠHog smeade
Ġpart icul
ĠSc rim
Ġw ild
Ġh ung
Ġf unny
ĠH ufflepuff
Ġg rou
et h
Ġwant s
Ġheav y
ĠScrim geour
H ermione
ac hing
ĠS ome
ĠA fter
ĠW hy
Ġgobl in
Ġstom ach
f ast
Ġb ow
it al
Ġn or
us hing
Ġpo sit
Ġsim ply
Ġthro at
a pped
b olt
re me
or ing
or ies
ĠD igg
Ġme rely
Ġim medi
ho st
Ġind eed
Ġgirl s
Ġsub ject
uc ius
Ġt ight
Ġt ra
et er
Ġnot e
if e
ĠF r
Ġsl id
Ġwond ered
ĠSe c
Ġgas ped
D umbledore
I s
O N
Ġa vo
Ġf ield
Ġd inner
Ġm ark
om ing
ĠT r
am ber
Ġfr own
our n
Ġpl an
Ġmy self
Ġor d
Ġgr ow
Ġper fect
av or
Ġap art
Ġb as
Ġg host
ĠS ke
ort h
Ġapp ear
bl ood
Ġstart ing
Ġscream ed
a ut
Ġd ad
Ġn arrow
Ġas ide
ri ph
am b
ge on
Ġwal k
Ġgu ard
riph ook
R on
a ily
w ick
Ġb ath
Ġf er
Ġm ess
ay be
ĠW inky
Ġal ive
ep t
Ġsome body
ave nder
Ġte a
Ġbec ome
Ġlo ve
Ġrem ained
Ġjo ined
Ġcare fully
Ġfam il
Ġact ually
Ġlaugh ing
Ġattem p
J ust
i ar
on es
Ġsh r
ble t
ĠL ucius
Ġch ild
Ġho le
Ġneed ed
ung us
ĠJ ust
Ġbroom stick
Ġrememb ered
b s
Ġb ent
it wick
Ġd are
Ġn ice
Ġab s
Ġle apt
Ġte eth
Ġpr om
Ġtre mb
ĠGr anger
Ġcat ch
Ġbreak fast
Ġpict ure
ĠDef ense
R ight
e ep
Ġt all
Ġh uge
Ġd em
Ġdo g
Ġwere n
Ġwor ry
aus ed
ment s
Ġstr ong
Ġad v
Ġdirect ion
z en
Ġd orm
ot e
ot h
ay s
am med
and ing
Ġsm iled
Ġsome where
Ġkne es
Ġapp arently
Ġdr ink
und ungus
ĠFl itwick
rod e
ĠAgain st
R E
g es
j oy
y ond
Ġbe yond
Ġfor m
Ġse ar
Ġall owed
ĠL avender
Ġv iew
Ġter rible
Ġext reme
Ġsurpr ise
Ġt ip
Ġc re
ĠT o
ĠD aily
ur se
Ġsh op
ĠG riphook
Ġtw enty
ĠPot ions
Ġteacher s
Ġsurpr ised
Ġshar ply
Ġdorm it
l er
Ġt ightly
Ġa f
Ġw ish
Ġp aper
Ġfor get
ĠC up
Ġwor king
Ġen orm
Ġpro per
Ġbot tom
Ġboy s
abb ers
Ġclut ching
Ġopp os
Ġclimb ed
c ol
v ati
Ġs ense
ar l
Ġto day
as hing
Ġp ink
ut e
ĠW ho
Ġso l
Ġpo st
Ġsl ipped
Ġhas n
Ġless ons
ĠDigg ory
ĠSke eter
k in
Ġh ol
Ġn one
Ġst aff
Ġu na
ag ue
Ġfir m
Ġatt ention
Ġcr ack
Ġclass room
Ġfore head
Ġdec ided
Ġeag er
f ace
Ġh ot
Ġd est
Ġit self
Ġli ving
ra id
el ing
ear ly
ite ly
Ġsn ow
Ġclose ly
Ġext ra
sp ital
S h
Ġt ail
Ġb ang
Ġd ust
im p
ic al
ĠM undungus
Ġpo l
Ġsee ing
Ġho spital
Ġsur round
Ġpie ce
Ġforgot ten
z ing
in x
Ġh iding
Ġto w
as ure
Ġd un
Ġp an
ĠD is
ĠD ad
Ġcon vers
Ġspe aking
be ak
Ġf illed
Ġwe ak
st eps
Ġup stairs
and er
Ġwor ried
Ġhapp ily
Ġsec ret
uck beak
Ġfoll owing
Ġlist en
Ġcou nt
Ġattem pt
ĠPar vati
Ġaf raid
Ġenorm ous
Ġoppos ite
e en
e lf
Ġf ain
Ġf avor
Ġc ry
ad ed
ge lin
ud e
Ġde al
Ġcon v
Ġen joy
ĠSc abbers
Ġgaz ing
Ġpres ent
- "
t on
Ġp ack
ĠT om
Ġre pl
Ġfor ce
Ġdis cus
row s
Ġmean s
Ġmir ror
Ġsing le
b ack
Ġb ound
ĠH ouse
it s
Ġd ie
Ġm ass
ag g
el ve
Ġtr ust
Ġsw ung
Ġar g
Ġimp ati
ĠSlyther ins
Ġcou n
Ġfur iously
Ġextreme ly
on y
Ġ" ...
ĠB uckbeak
Ġsm ell
Ġdis g
Ġbr ing
Ġkeep ing
Ġwond ering
Ġposs ess
Ġwee ks
Ġpur ple
ĠSever us
Ġimmedi ately
gelin a
C an
Ġf ood
Ġl ine
ble m
Ġsp ir
Ġpl aced
Ġvo ices
Ġgr inning
Ġdisapp eared
E ye
i ved
n ight
Ġhe sit
ort ing
Ġli br
Ġwhat ever
Ġch ange
ĠWeasley s
ĠBl ud
h a
m ore
he red
in ting
Ġst rode
ir rell
Ġnot ice
Ġr id
Ġro ll
Ġpass age
Ġeye b
Ġfoot steps
Ġpower ful
Ġpract ice
Ġcir c
Ġhast ily
V ery
t ig
Ġto m
Ġm ag
Ġp ri
Ġn ast
Ġst ep
ir ty
Ġgr ay
Ġjo in
Ġwait ed
ĠAn gelina
Ġmar ble
Ġhome work
Ġtou ch
a f
h ow
k er
Ġs ick
ar led
Ġf ixed
ll ent
le ep
ad s
ter n
Ġli ve
og ra
unn o
Ġdoub t
tig rew
l s
r tle
Ġb le
Ġl anded
Ġe le
Ġse nd
ce llent
ĠL ily
Ġro lled
iz ing
Ġsc ared
Ġcom er
Ġrem ind
Ġatt acked
ĠQu irrell
Ġbed room
Ġcau ldron
ĠFire bolt
Ġbell owed
Ġfig ure
Ġhol id
H agrid
I n
r ing
t led
u ry
it ched
ll iv
Ġp ath
Ġp age
Ġg rabb
ĠC urse
one y
inn ed
Ġter rified
ĠAr thur
Ġknock ed
ourn ament
Ġlibr ary
c ome
c lock
u ing
in ct
Ġh on
en n
Ġin f
Ġu r
Ġus ually
Ġcan not
ĠO lliv
ab les
Ġafter no
Ġpro phe
ĠY OU
ĠApp ar
Ġgrou p
L E
b ot
Ġd ress
Ġg ard
Ġn orm
ak ed
Ġj e
Ġgl ad
Ġgr im
Ġen c
Ġpro blem
ĠPet tigrew
Ġminut e
Ġsoft ly
Ġnerv ously
p ic
id es
Ġp hot
Ġbe ard
ĠB ur
Ġde light
ĠN or
Ġtw elve
Ġpre fect
Ġfoll ow
Ġread ing
ann ing
Ġowl s
Ġplay ing
Ġneare r
ĠEr n
Ġparticul arly
Ġt ask
re ed
en ix
om p
Ġe art
ĠT ower
Ġro ck
ho enix
Ġlo cket
Ġmeet ing
arl ie
ĠOlliv ander
f er
i or
i an
i ant
Ġt roll
Ġo h
at ie
en g
es ted
Ġin cl
Ġre ve
ore st
Ġse vent
Ġsh owed
ĠN ick
Ġsp ent
Ġsn e
Ġam ong
ib ly
ĠMy rtle
Ġbath room
Ġafterno on
Ġg ro
ir th
ĠG o
Ġde p
Ġwa ving
Ġhalf way
Ġexc it
Ġfirm ly
t ic
ar c
ar ily
Ġm ap
Ġp ow
ot ts
ĠM iss
ĠW h
ĠW here
Ġwor ked
Ġhead master
Ġgl it
ĠK atie
oll y
ugg ed
Ġside ways
Ġcorrid ors
Ġdef in
Ġshad ow
Ġdormit ory
Ġprophe cy
Ġg en
Ġe at
ĠT wo
Ġas leep
ĠF orest
th ough
oll ow
Ġcur se
Ġfall en
Ġdi ary
Ġspell s
Ġrecogn ized
Ġcop y
Ġinform ation
ĠPat ron
Ġdeser ted
Ġconvers ation
Ġ ess
Ġf ist
Ġc age
le ase
ĠS ee
ĠD ep
Ġj ump
ĠL e
Ġch anged
ie ve
Ġbr ain
Ġshould ers
Ġfing er
Ġheav ily
Ġexpl ain
ĠPr ime
Ġappro ached
G et
f ig
l ace
n ce
Ġs y
re ts
or g
Ġd ri
ot ion
Ġse ven
Ġsh o
ĠF ang
Ġle aned
Ġtr ick
Ġgr ass
ĠMad ame
Ġfall ing
cent r
Ġsus pic
Ġcertain ly
s et
Ġt rave
Ġbe aming
Ġe mb
ĠM ax
ĠCh arlie
Ġche er
Ġsur face
Ġcur tain
Ġbright ly
Ġmis sed
Ġcross ed
Ġthrow ing
Ġgard en
ĠMax ime
b ed
t hat
Ġa ff
Ġc and
Ġg rave
Ġy er
Ġst at
oo ped
ce ed
ist en
op h
Ġpre t
Ġsqu eak
Ġscar let
Ġhop ing
Ġstret ched
Ġfrown ing
Ġtremb ling
Ġeart h
ĠPatron us
c ious
w izard
Ġ ..."
Ġf ool
id ly
Ġbe w
ĠI m
Ġv ill
Ġus ing
Ġun less
Ġcom pl
ĠE ven
Ġmay be
Ġfight ing
Ġhang ing
Ġnast y
Ġs ank
Ġb irth
Ġof ten
Ġon es
Ġre ce
al ing
um in
Ġr ow
ck s
Ġsp ark
bb ed
Ġsm oot
Ġim m
Ġapp l
Ġhur rying
Ġsk in
Ġang er
Ġfur ther
Ġmur m
Ġmonth s
Ġeager ly
o pe
Ġ X
Ġ Z
in ary
Ġf acing
at tered
Ġp u
Ġin vis
ill y
ct ion
Ġthink s
Ġcl oud
ne y
Ġspl it
Ġcent a
Ġperfect ly
Ġtom orrow
B l
O R
Ġt ables
Ġs oul
Ġw orth
Ġc ro
as ant
Ġd read
Ġseem s
Ġput ting
Ġreal ize
Ġdist ant
Ġbus iness
rey back
Ġnerv ous
Ġeff ort
Ġpress ed
Ġeyeb rows
bot tom
ĠErn ie
ĠDep artment
d u
u nder
Ġw in
Ġg ame
Ġin j
Ġin k
Ġsa ve
ot t
ic ing
ill ing
ĠG reyback
Ġr ain
Ġli ked
Ġpo or
Ġhand ed
Ġmo on
ĠO h
Ġshould n
Ġwa ved
Ġsn arled
ings ley
ann ed
Ġsle e
Ġev id
Ġneare st
Ġz oom
ĠTr ans
Ġimpati ently
ogra ph
M aybe
O T
o ss
Ġh ig
Ġf un
an ces
Ġin ches
ĠM um
ĠS pell
ĠD id
Ġsh owing
il ius
ĠC orn
ud ing
Ġsu ff
Ġcon centr
Ġmut tering
Ġexp lo
Ġbus y
Ġfif ty
Ġuna ble
Ġinvis ible
A R
z ed
Ġd ra
Ġl unch
ot s
Ġe arly
ve l
Ġwit ches
ĠL ong
ĠL ee
ant ing
Ġspe ed
ĠSlugh om
Ġquest ions
Ġemer ged
Ġecho ed
Ġpret ty
O kay
e cted
is f
all e
Ġne ither
Ġj er
Ġgo blet
Ġli ps
ant s
Ġany more
Ġun e
Ġthought s
Ġwhis per
Ġspot ted
Ġthr own
Ġfright ened
Ġobv iously
Ġgrow led
ĠX en
R e
Ġm us
ĠHarry s
Ġas king
ĠD el
ĠP e
ĠW and
if ied
omet hing
ĠK ingsley
Ġpre p
Ġapp re
Ġpass ing
Ġscream ing
Ġdet erm
ĠOn ce
Ġcup board
Ġdraw ing
ĠWizard ing
Ġhesit ated
oph ilius
Ġh ide
Ġl ing
Ġhis sed
Ġst uck
Ġu nd
ĠS pr
ĠR em
ong ue
Ġpl at
Ġsl ight
Ġspe ct
Ġmoment s
ild a
ĠAn y
Ġshrie ked
ĠTH E
Ġposit ion
Ġgrabb ed
Y our
c ern
i as
o on
o ken
v al
Ġw ard
Ġm en
Ġp ay
ve lo
ĠB y
ig hed
Ġsp read
Ġtw ice
Ġfl ames
Ġcont rol
Ġgu ess
Ġfa ult
Ġs ens
Ġw arm
Ġf il
ro g
ro y
ĠM ark
ĠA ur
pe cted
Ġen ch
Ġpre v
unn ed
ement or
app ing
Ġbad ly
Ġprot ect
Ġocc as
Ġhum an
Ġir rit
ĠXen ophilius
A s
P ot
Ġw ake
Ġd ementors
Ġp itch
Ġg ra
ĠP h
ĠW or
ĠG alle
ĠN early
el s
Ġcl ot
ĠPot ion
uck ed
Ġent ire
ĠTh ree
ĠSt one
Ġletter s
Ġinterest ed
Ġshar p
Ġwrit ing
Ġeas y
Be cause
Ġcol or
ĠBlud ger
ĠLong bottom
ĠSpr out
G o
d ing
u ice
Ġt one
ar g
Ġc our
Ġhe aring
Ġth reat
Ġre ach
ĠW as
Ġup ward
qu ire
ĠL ove
Ġde l
ul us
Ġcom fort
th y
ĠCh amber
Ġhel ped
Ġyell ow
Ġcar ried
Ġunderst ood
Ġref le
Ġmid air
Ġchamp ions
Ġdefin itely
Ġbirth day
i o
i um
m y
ld er
Ġr ising
Ġno is
Ġdown stairs
Ġun ple
Ġwor st
Ġte ach
Ġsn at
ĠQu aff
Ġsound ing
Ġshout ing
Ġpart y
Ġhigh ly
Ġcomp artment
Ġdisapp o
ĠHow ever
Ġser iously
Ġseat s
Ġwood en
Ġfamil iar
Ġdun geon
f in
Ġb in
Ġb re
Ġb lock
Ġf it
Ġm er
Ġl amp
Ġn ine
Ġn ames
Ġe h
ut ter
ĠS m
Ġsh ining
ge red
ĠG od
Ġex per
Ġgr owing
Ġcar ri
Ġcold ly
rac ted
Ġann oy
Ġpat ch
rive t
Ġlead ing
Ġgle aming
Ġobject s
Ġglo om
ĠTrans fig
a unt
c ess
d en
Ġb ird
at ter
Ġl ur
Ġp ure
Ġp ile
Ġp ause
Ġp acked
Ġbe at
Ġst ag
ĠT ri
ĠD rive
ĠP rivet
Ġthan ks
Ġrem ain
Ġbit ter
Ġsat isf
Ġstud ent
ĠHorcrux es
ĠRe g
An y
Ġfre sh
Ġexcit ement
Ġglit tering
Ġvill age
M r
W hen
a it
ing otts
Ġb rill
rou d
Ġj inx
ation al
Ġsw ept
Ġlif ted
ci al
Ġinter rup
Ġexcited ly
ĠTri wizard
A N
i k
n er
s es
Ġf at
Ġha lt
Ġwh ist
Ġso ared
ant ic
Ġthan k
au ght
Ġsw all
ĠK eep
ine as
dd ing
Ġloud er
ĠGr ingotts
Ġfur ious
Ġmis er
Ġcreat ures
Ġluck y
Ġphot ograph
ĠQuaff le
V E
m m
Ġa ge
re g
Ġc ool
Ġd am
ard s
ep ing
Ġsome how
aus ing
Ġche e
Ġbel ong
Ġsound s
ru ct
Ġbreat hing
Ġaw are
fort h
Ġesc ape
Ġwarn ing
Ġproper ly
Ġsol id
L isten
a ving
u es
w ise
Ġs ighed
on ed
it ting
Ġd unno
Ġsa ved
Ġre v
ĠA ber
Ġhead ed
Ġ' "
Ġimp ression
Ġfire pl
Ġcare ful
Th ank
Ġdeep ly
Ġdet ention
Ġshort ly
Ġrel ief
Ġmur d
Ġburn ing
Ġeff ect
Ġlearn ed
Ġavo id
Ġholid ays
Pot ter
) ,
O O
b idden
s ion
z y
Ġf old
en cy
Ġl anding
om fort
ur red
ur ation
ore s
ag on
Ġr ang
Ġli ved
ous es
Ġal arm
el ius
The n
rie f
Ġam az
Ġsqu e
Ġhor ror
Ġco ver
iv ination
Ġlow ered
ĠHead less
col ate
Ġspect ac
S ee
S orry
g ood
w ell
Ġb ab
Ġf o
Ġp ound
ĠT w
ri ff
ke y
il t
Ġknow ing
Ġany body
Ġsp ed
Ġsl ammed
Ġevery body
He re
Ġsure ly
Ġsur v
ĠSt an
Ġlif t
Ġfam ous
Do bby
Ġcalm ly
Ġfavor ite
Ġdelight ed
Ġhig her
. '
S T
b ers
i pping
i vering
Ġs ize
Ġw ra
Ġf ier
Ġst ri
oo f
ir st
ĠR oom
Ġk id
if ic
ĠF at
Ġgo al
Ġab rup
Ġcon cern
ie ved
Ġun f
Ġsm oke
act ion
ugg ing
Th anks
Ġpers u
Ġdef e
Ġgri p
Ġdest roy
' ,
b ly
g ly
p ose
Ġt est
Ġw ings
Ġm oney
ĠM or
Ġr ing
ink ed
Ġlike ly
Ġsc ene
ol ved
Ġhapp ening
Ġsil very
Ġhur ry
Ġfin al
iss a
Ġexpe lled
Ġres p
Ġser ious
Ġinc red
Ġwrit ten
Ġcreat ure
Ġanx iously
Ġpan ic
arc issa
Ġsmoot h
Ġdeterm ined
Ġoccas ion
ĠPh ineas
Ġclot hes
ĠTransfig uration
O n
e led
Ġt erm
in es
Ġh ood
ar r
Ġm ine
Ġp ill
Ġin no
Ġe ight
ve y
Ġst ick
ag ing
ĠP ens
pp er
un ted
il s
Ġany where
Ġsp ider
Ġcon ce
Ġtw ins
Ġrem o
Ġjo ke
ĠY our
Ġru bb
ĠNo body
Ġdesper ately
ha ired
Ġpri v
oss ible
ĠCorn elius
ĠAber forth
ĠPens ieve
g r
s c
t or
Ġs erv
as ted
Ġm ood
Ġl awn
Ġp roud
Ġg ul
Ġwe ight
ur m
Ġ- ?"
og riff
Ġcle an
Ġcle ared
Ġforward s
raw p
Ġdrag ged
Ġdirect ly
Ġprot ection
Ġdou ble
oun ced
ĠEvery one
Ġesc aped
ĠCharm s
ipp ogriff
wh ile
ĠDis app
A r
Ġm um
Ġp anted
Ġg igg
Ġst ream
ĠM ost
Ġu gly
ĠD ivination
ĠThe ir
Ġdo zen
Ġwere wo
Ġfe ast
ĠL ady
ist ing
Ġag reed
Ġpo ison
ath ilda
Ġfl ung
Ġsomet imes
Ġpe ering
Ġimp ossible
Ġper form
Ġcor re
ĠPer haps
Ġbelie ved
Ġdist ance
Ġmem bers
cus e
Ġmove ment
Ġmist ake
Ġnear by
Ġmiss ing
Ġscr at
Ġsugg ested
Ġnorm al
Ġfier ce
Ġwerewo lf
y ear
Ġb en
Ġp erm
oo se
ir t
ut tered
ĠD ementor
un ity
ĠG rawp
umb ling
Ġv a
ud o
our ney
Ġch arm
Ġun cle
bb ly
Ġhead ing
ang ing
Ġtr u
ĠGryffind ors
Ġattemp ted
Ġchild ren
Ġgen er
org in
f ather
n ze
Ġf ury
Ġst ation
em ber
ud blood
ĠN arcissa
Ġgl ance
Ġlo ads
Ġbr and
Ġsqu are
ĠGr ind
ertain ly
IN G
Ġcurtain s
ĠDisapp ar
H ave
c to
c ul
m ist
o f
at ure
Ġp ou
Ġwe l
ĠS orting
ter be
ĠB orgin
ĠC ol
Ġfe e
Ġex ch
Ġsu it
Ġbl ind
est ly
Ġpl ain
ĠO g
Ġevery where
Ġlo cked
Ġopen ing
Ġhard er
Ġind ign
ĠAll ey
Ġunc omfort
Ġexpl ained
Ġtou ched
Ġgobl ins
Ġanx ious
ĠLove good
Ġbre aking
a ud
g ar
m er
t ling
Ġt reat
Ġ" '
ĠH alf
Ġc as
Ġd im
Ġm ain
Ġp aused
Ġsa d
et y
ur ity
ri er
il es
Ġr age
Ġj ourney
Ġch airs
el w
Ġtr ack
Ġgl ancing
au ld
Ġbr an
Ġacc ident
Ġconf used
Ġhundred s
Ġprev ious
ĠWor ld
ĠGalle ons
a ved
f aced
o le
z z
Ġa im
Ġw ished
Ġc hat
Ġd u
Ġm ount
Ġp en
ĠS omething
ĠB og
ĠC ome
Ġsp ace
ear ing
ang led
ond on
Ġgr and
uff y
Ġra ising
Ġsqu ee
Ġdro p
Ġdrag ons
Ġdi ved
ĠPr ince
Ġhop ed
Ġstrugg ling
Ġbas in
ĠGod ric
L agg
N ever
S ome
h us
o v
Ġw ave
re s
Ġf air
ll y
ot ed
Ġst ir
ĠM arge
ag ged
ay ed
ĠC reat
ĠF in
ĠL ondon
Ġv ague
Ġal though
ĠO f
Ġdoor way
Ġte le
Ġbr own
Ġwr ite
Ġset tled
Ġfin ish
Ġinst ruct
Ġmar ched
Ġgaz e
ĠFire nze
Ġtri ump
str ang
Ġshock ed
Ġshad ows
Ġimag ine
Ġscr amb
Ġdem anded
Ġfain t
Ġconv in
Ġcoun ter
Ġplat form
ĠOg den
Lagg en
) .
L L
d ed
i ry
p es
Ġ Yes
Ġt ap
Ġs our
Ġto ad
id ers
Ġm akes
us ing
us ion
Ġst ro
ĠM er
Ġan t
ĠP lace
Ġli e
ĠL et
ul es
Ġthere fore
ime y
ap ing
Ġtw isted
Ġsm ir
Ġlo ck
Ġcont act
Ġwhis p
ĠHall ows
Ġbro ad
Ġfour th
Ġvis ible
Ġri pped
Ġlea ves
Ġinterest ing
Ġburn ed
Ġcho ice
Ġecho ing
ĠBur row
Ġmurm ured
Ġswall owed
Ġfirepl ace
ĠCreat ures
a un
b ye
c o
c ise
p ar
Ġb other
Ġl im
Ġl ower
ad ing
ch air
Ġsh udd
ĠB athilda
if ul
ĠL udo
Ġpo p
Ġget s
bb led
Ġgr inned
Ġfl ash
Ġen onn
Ġke en
Ġnew sp
Ġuse ful
Ġbu ild
Ġgaz ed
Ġcheck ing
Ġign ored
urm strang
b at
b ow
Ġt ired
ll us
Ġp anting
om ed
Ġst rid
Ġnot es
ĠC on
Ġno dding
Ġun w
est r
Ġor der
ol ute
Ġke y
ĠMc Laggen
Ġexpect ing
Ġfa iled
Ġappear ance
Ġcount ry
Ġmag n
Ġunple asant
Ġbab y
S irius
a j
o h
t les
Ġs way
Ġw et
ar ters
Ġb ul
it ies
Ġc rying
Ġc aused
Ġp in
Ġp ump
ac he
us ted
ĠM ur
ĠD i
ĠD on
ĠD urmstrang
ook ed
Ġk icked
ĠW ill
ĠB r
Ġj ud
Ġex cellent
Ġle aning
Ġde v
el ves
Ġyour s
Ġpl ate
gg ed
Ġen velo
Ġpre fer
Ġte aching
Ġpe ered
Ġdes p
Ġlight s
Ġclass es
Not hing
fort un
ren ched
atur day
Ġsugg est
Ġattemp ting
Ġstat ue
Ġbrill iant
ĠCol in
Ġtriump h
i ol
Ġs lo
ed ing
Ġf an
ĠH at
ĠH ad
Ġd ressed
Ġl ad
Ġg est
Ġbe aut
oo p
ĠM udblood
ĠS l
ĠS aturday
Ġre app
ould n
ĠP o
ĠF aw
lo gy
Ġle vel
Ġun us
Ġhand le
Ġbl ond
Ġsl ip
ĠO W
Ġwizard ing
Ġsn eak
Ġdist inct
Ġaw ake
Ġexam ining
Ġacc omp
Ġswe at
Ġeas ily
Ġpun ish
Ġpretend ing
ĠFr om
Ġtow er
Ġcry st
Ġrece ived
elw ald
Ġenonn ous
i ge
w ord
Ġ 5
Ġ rough
Ġw ife
Ġb rave
ĠH ippogriff
Ġc rou
Ġd irty
Ġth under
Ġp ushing
ĠI s
ĠM o
ĠS qu
ur ies
um ed
ack et
Ġk iss
ak er
Ġv iol
Ġex ist
Ġch ar
Ġcon st
op s
ĠE lder
Ġsm ashed
Ġwant ing
Ġmu ff
Ġsec urity
Ġdes ce
Ġent hus
Ġstand s
Ġwr ote
Ġhands ome
Ġfell ow
Ġcontin ue
Ġbu y
EN T
Ġfig ures
Ġtor t
Ġtem per
Ġess ay
quire ment
Ġabrup tly
terbe er
E D
F or
M ust
O ne
r is
w hat
Ġt ournament
Ġ" -
ĠH ist
Ġto ile
or ough
Ġd ying
Ġst ad
am m
Ġsh if
Ġfe ather
Ġli ves
ul ts
Ġover head
Ġpl aces
ĠO F
ang ling
Ġgl aring
Ġcur led
Ġcall ing
ip ing
Ġhelp ing
Ġdiff icul
ci ent
Ġdec ide
ĠRe quirement
Ġdesper ate
Ġinno cent
Ġstad ium
Ġdifficul ty
R Y
d o
e ch
m in
s and
s ure
Ġt ied
Ġa unt
Ġb ought
Ġd rif
Ġth orough
Ġp hoenix
Ġg rew
Ġin ch
Ġst are
ĠM olly
ĠP ans
ĠB ul
Ġkn ife
Ġso cks
Ġthou sand
Ġde li
el ess
Ġflo ating
Ġcr ash
Ġfind ing
Ġind ic
Ġcomp any
ĠBe fore
Ġswe et
Ġill umin
Ġwild ly
ĠFr ank
ĠSec rets
Ġord ers
Ġele ven
Ġur g
Ġsqueak ed
ĠIm per
Ġremo ved
Ġinstruct ions
ĠHist ory
ĠPans y
P l
u ce
Ġt aught
Ġd ull
Ġd ancing
Ġl ap
Ġy awn
ac our
Ġst iff
Ġas ton
st ri
ĠP ig
ĠA N
un e
ĠG aunt
ell o
Ġv al
art y
Ġsc ree
ap ter
Ġgl ow
Ġgl imp
ĠK ing
Ġcont r
Ġcle aring
Ġbo ard
ĠGr imm
Ġposs ibly
Ġsim ple
Ġmur der
Ġdream s
Ġchamp ion
Ġroll ing
ĠSee ker
ĠDel acour
Ġexper i
Ġcarri age
Ġwhist le
Ġrubb ish
Ġstrid ing
Ġcryst al
ĠGrimm auld
L e
S nape
W h
k ward
m p
Ġw i
ing er
ar se
Ġf aced
as y
Ġp ick
Ġg ig
Ġg ently
Ġe arn
Ġst ars
Ġst unned
ic y
ic orn
Ġwe ird
Ġse par
Ġup set
un ks
Ġr ust
ĠF el
Ġj us
Ġv ar
Ġro ar
ĠN ige
Ġcon j
Ġpl anning
Ġgr in
Ġen g
side red
Ġpre vent
Ġlo se
udd y
Ġbad ge
Ġansw ered
Ġstay ing
Ġodd ly
Ġdiffere nce
Ġsleep ing
Ġclut ched
Ġcir cle
Ġbat tle
Ġmention ed
Ġdisc overed
Ġfro zen
Ġwonder ful
ĠNor ris
ik tor
ĠMor fin
ĠFaw kes
Ġgig antic
ĠNige llus
A T
E very
H ello
I R
b el
b orn
c her
i bb
l ass
o ver
s on
u le
Ġb ald
Ġf ully
it tle
Ġd ue
Ġe ating
ĠM ung
ĠM aster
Ġre se
ri an
Ġan im
ĠB oth
to p
Ġj et
Ġsp iders
Ġcon sidered
Ġsc ri
au x
Ġfl ick
Ġbec oming
Ġlo sing
Ġent er
aw s
Ġsk ull
Ġbreat hed
Ġbroom s
Ġaw kward
ĠHead master
Ġspr inted
Ġmid night
Ġstrugg led
Ġsurround ed
Ġzoom ed
ĠPe ople
Ġfil thy
Ġpriv ate
ĠGrind elwald
G H
P er
i el
Ġt unn
Ġw ound
Ġb lo
Ġb owed
Ġf ought
Ġc oo
Ġc amp
Ġhe ll
le br
Ġse nding
ĠA d
ĠG ru
Ġr isk
Ġag es
Ġch uck
Ġwhen ever
uff led
Ġho arse
Ġter ror
Ġsupp ort
Ġstud y
Ġgre et
Ġmem ories
Ġstraight ened
Ġstre ng
Ġcons ider
Ġobv ious
Ġmess age
Ġsurround ing
Ġremind ed
Ġpow ers
ceed ed
Ġcro aked
Ġdisappo inted
Ġva ult
Ġwel come
Ġconvin ced
ĠDi agon
ĠOW L
ĠGru bbly
E EN
H i
l ine
Ġt ongue
Ġb ust
ĠH ollow
at tering
Ġc ow
Ġd ry
Ġg n
Ġst ate
um e
ĠB room
Ġr um
ĠF igg
Ġback ed
Ġsu cc
Ġun like
Ġun icorn
Ġgr ate
Ġcont ents
Ġdr own
ail s
reak ed
ens ive
Ġdeep er
ci o
Ġstuff ed
Ġce lebr
Ġrep ort
ax ley
Ġcre pt
Ġincl uding
Ġappl ause
Ġentire ly
Ġinterrup ted
ĠKeep er
Ġfold ed
Ġscramb led
bat ons
ĠMur iel
ĠMung o
a im
c cl
d ge
g round
k y
Ġ ing
er t
Ġb od
ĠH oo
Ġc ard
Ġd az
Ġm otion
Ġl aid
Ġn er
ur b
Ġfor t
Ġse lf
Ġne at
Ġgo es
qu arters
Ġis s
Ġcon n
Ġcl en
Ġmo d
Ġgl ared
Ġclo ck
Ġpro du
ord an
ber t
Ġstr uck
Ġcle ver
iss ion
Ġhor se
Ġref used
ĠBe aux
Ġportrait s
Ġsun light
Ġer up
Ġwarn ed
Ġimag ined
Ġspir al
eng th
Ġspark s
Ġslee ve
Ġdra wn
Ġbitter ly
Ġnewsp aper
O r
n ing
he ard
Ġa mb
Ġs inging
Ġb rief
Ġto t
Ġc ausing
om m
ic ia
ir ling
ĠT O
ĠT ournament
Ġr is
Ġli p
ĠN ever
ap tain
Ġgr as
Ġsw ell
Ġdis m
Ġcr acked
Ġimp ressed
Ġdro pping
Ġcrowd ed
ĠAl icia
Ġinc re
ster ies
Ġbrother s
Ġfif th
ĠNot hing
Ġadm it
Ġmark s
Ġshr ugged
Ġevid ence
Ġprep ared
ĠAur or
Ġstag gered
ĠReg ulus
Ġvague ly
Ġwhisp ering
Ġenvelo pe
Ġtoile t
Ġthorough ly
ccl um
ĠHoo ch
ĠBeaux batons
i xt
k n
Ġ id
Ġ ."
it ude
Ġc apt
Ġd ashed
Ġp red
Ġbe ak
ĠM ac
ĠR os
Ġse a
Ġsh oot
Ġr ap
ĠC an
ĠC are
ĠF e
ast ically
qu e
Ġab and
Ġro ad
Ġch in
Ġsc ow
Ġcl apped
ĠO cclum
au ghter
Ġfl ood
Ġclo sing
Ġbr inging
Ġbot tles
Ġdark ly
ons cious
ĠDo ge
Ġple asure
ĠPet er
Ġbo at
ĠY axley
Ġrel ieved
Ġinter v
Ġcent er
ĠSever al
Ġegg s
ĠEx p
atur ally
Ġdiscus s
Ġbew ild
ĠRem us
arr ass
ĠBog g
Ġmuff led
A S
P lease
h and
m os
t ime
w id
Ġ 7
Ġ !"
Ġw ed
Ġw is
Ġw id
Ġw ore
Ġb ank
Ġf al
Ġf ang
Ġp icking
Ġwe ar
out s
ent ed
ad em
ĠS p
Ġre qu
ur g
Ġsh own
Ġr ules
ĠL estr
Ġex h
Ġal oud
Ġoff ered
Ġhand ing
ĠV iktor
Ġpl enty
Ġpl ates
ĠO w
Ġspe cial
Ġneed s
Ġam ount
Ġold er
ĠIn st
ars h
ey ed
Ġkind ly
Ġbar rier
Ġfamil ies
Ġmass ive
Ġemb arrass
Ġspectac les
Ġcorre ct
aj am
Ġaccomp an
Pl ank
rian a
Ġtunn el
g ress
i ver
p ost
Ġa ut
in i
Ġw iping
re r
Ġh ate
ar ger
at o
at or
Ġc ous
as antly
Ġd awn
Ġm umbled
Ġsa v
oo ping
ut tering
ĠT W
Ġwe ather
Ġas h
ag og
ĠR o
Ġan k
Ġfor g
am ped
led ge
Ġgo d
Ġv ast
Ġnow here
Ġsc ra
Ġbl ow
Ġcom es
ive red
Ġbr isk
Ġpr ison
ĠNe xt
ĠCh as
Ġcur ious
Ġkeep s
Ġra ise
az e
ĠJ ordan
ĠSt ill
Ġdist racted
Ġdec is
Ġexam s
ĠOn ly
Ġru bbing
Ġknock ing
Ġcheck ed
Ġopp ort
Ġign oring
Ġtrans form
Ġgrim ly
Ġsevent h
Ġcenta urs
ĠAny way
Ġpound ing
Ġwra pped
ov itch
olute ly
ĠPig wid
G ot
M aster
b ook
c ut
d y
e an
p ted
r act
Ġ ident
Ġt ill
Ġs ong
Ġw renched
on ing
ĠH igh
at ively
Ġhe x
Ġl arger
Ġp ages
ot ting
Ġbe ar
us e
Ġst u
Ġst ar
Ġwe ap
ri bly
ĠP hoenix
ĠA riana
Ġsh ape
ĠG reg
Ġv ict
Ġro ots
Ġbl ame
ĠE nt
Ġtr unks
au ldron
Ġar r
Ġrem aining
Ġsil ently
ung ed
Ġimp ro
Ġend ed
ĠTh ough
Ġcur iously
os en
Ġste al
ret ched
Ġpain ful
Ġco at
Ġbur ied
Ġdisapp ear
Ġten n
Ġser p
ĠMy steries
Ġcoll ap
the less
Ġbow l
Ġsear ch
Ġdust y
Ġrepl ied
Ġtrave ling
Ġfool ish
Ġpu bl
Ġcenta ur
Re ally
Ġpersu ade
Ġfierce ly
mer ta
ĠBogg art
A l
C ourse
S ir
U T
Y eh
l ve
l ish
Ġ utter
Ġb and
Ġf ake
Ġc aut
as c
as ing
Ġp ool
Ġp ajam
ic ious
ro be
ir teen
Ġre le
ri es
ĠB arty
Ġne igh
ĠC auldron
Ġshe lves
ig an
Ġsw ear
Ġfl ight
ĠU nder
idd ing
ĠK n
Ġway s
Ġspe ech
Ġac cept
Ġwr ist
Ġset ting
Ġfore ver
Ġstay ed
bo logy
Ġmatter s
Ġreg ret
Ġgiant s
Ġpict ures
Ġsafe ly
Ġbackward s
ĠMar aud
Ġdread ful
ott age
Ġappre ci
Ġnois es
Ġbran ches
Ġbeaut iful
ĠImper ius
ĠBroom stick
ĠOcclum ency
Ġgod father
ĠPigwid geon
, '
K reacher
O W
b ble
f onn
Ġ ourse
Ġa ch
er th
Ġb an
or ovitch
Ġm ot
Ġp ub
Ġg arg
om as
Ġbe amed
ut ure
ĠS ir
ch ief
Ġsh ake
Ġsh rill
Ġr ush
Ġli es
ul ously
Ġknow ledge
Ġch osen
ick en
ark ins
Ġpl ans
Ġgr own
Ġar tic
ord ing
Ġdes ire
Ġsn iff
Ġmean ing
Ġsupp or
ild er
li er
Ġres pect
Ġinst antly
Ġcar p
Ġstart led
Ġmem ber
Ġplay ed
Ġins ides
Ġyoung er
Ġev il
Ġint rod
Ġocc urred
Ġthr ust
Ġve lve
Ġrecogn ize
Ġgle e
Ġblank ly
ĠSome one
Ġenjoy ing
Ġble eding
Ġsnat ched
Ġid i
Ġwed ding
ĠEnt rance
Ġourse lves
' ?"
K eep
V oldemort
b om
b and
Ġ icy
Ġt apped
Ġs ink
Ġs ides
Ġw oke
re en
Ġh ated
Ġb uck
Ġc ell
Ġl ump
Ġp et
Ġin tend
Ġn on
Ġbe aring
Ġwh ipped
ĠM ap
ke nd
Ġse ve
ĠHe re
ĠB inn
il ty
il isk
if t
qu is
Ġcom ment
Ġmo aned
ĠDe c
Ġcr ump
Ġpass word
Ġbed s
ĠTh omas
ne ath
Ġsk rew
sh ot
Ġyell ing
ĠAr agog
raw led
Ġsign s
Ġann s
Ġbreath lessly
Ġpres ence
Ġspr ang
Ġcoll ect
ĠHer bology
Ġtrans p
ĠJust in
Ġsear ching
Ġextra ord
Ġrepl aced
Ġcirc ular
Ġsevent een
Ġcheer ful
Ġcand le
Ġinj ured
Ġirrit ably
On ly
Ġindign antly
ĠFin ally
Ġstreng th
Ġbewild ered
Ġneigh b
ilder oy
N amed
b ag
c ri
o c
u ch
y ears
Ġh ouses
Ġb orrow
Ġf aded
it or
Ġl ined
Ġp urs
ĠT ed
al es
Ġwit ness
Ġfor cing
ĠP ort
ĠP arkins
Ġfr ag
Ġj uice
ust r
ant ically
Ġab ou
Ġag ree
Ġsu per
Ġch amber
Ġch anging
el p
Ġsp un
Ġsp oken
Ġgot ten
Ġbl ast
ap ers
Ġor ange
ĠE n
Ġgr unted
Ġbr ains
hen s
Ġgreat est
Ġsit u
av ior
Ġlist ened
Ġvis ion
Ġwee kend
Ġhope fully
Ġhat s
Ġpocket s
Ġswe eping
HA T
Ġunc onscious
int ment
Ġpie ces
Ġcho colate
Ġbar ked
Ġquill s
Ġcabin et
Ġdisg ust
Ġimm ense
Ġjer ked
Ġench ant
Ġthreat ening
Ġdam age
ĠBul gar
Ġbod ies
Ġclen ched
ĠBinn s
O ut
o lo
t r
Ġt ense
at ically
Ġhe ight
Ġhe aved
Ġl ines
Ġth ud
et r
ĠT ra
al er
red i
Ġfr ame
Ġdo d
ĠG ilderoy
Ġall ow
Ġso aring
ĠL ittle
Ġex cuse
our ing
Ġsp at
Ġtr aining
ol en
ho se
Ġlo ss
Ġac cus
Ġfeel ings
ump ing
sh ip
erv a
Ġcloak s
Ġmon ster
abb ed
Ġcho ked
Ġball s
Ġprom ise
Ġpack age
Ġarg um
Ġevid ently
Ġexplo ded
Ġchee k
Ġconcern ed
Ġexch anged
fortun ately
Ġsucc ess
Ġing redi
ĠExp ress
' .
C K
D e
I T
M e
M ad
f oot
s pect
u ght
Ġ ice
Ġt ick
Ġt ear
Ġs inking
Ġw ar
Ġh ill
Ġb igg
Ġf oul
is c
Ġto re
it ing
it ching
Ġc ave
Ġth irteen
Ġg ate
Ġg inger
Ġbe ating
Ġst orm
Ġst olen
Ġre ck
Ġan cient
Ġwith d
Ġout st
ĠG ood
Ġr ise
Ġso bbing
Ġso bbed
qu id
Ġch ose
Ġcl ue
ol ores
Ġbeh avior
He y
Ġpr ick
Ġwa ist
ors es
Ġmust ache
Ġcur ses
Ġarm chair
Ġhor rified
Ġgu ilty
Ġdi adem
ĠFor bidden
abin i
Ex cellent
Ġsne ered
Ġward robe
Ġsens ation
Ġench anted
ĠSm ith
Ġannoy ed
Ġfo cus
Ġpump kin
ĠMo aning
Ġcoo lly
ĠRos merta
Ġinterv iew
ĠOw l
Ġcous in
ĠMaraud er
ĠPort key
ĠParkins on
C H
E T
L ike
N e
b out
d own
e x
f a
i ving
j uice
m n
Ġs illy
Ġw ishing
Ġf ail
at hered
Ġc ush
id ence
Ġd amp
Ġd aughter
Ġm ate
Ġl ab
Ġp uff
Ġg ates
ly juice
Ġe qu
im ent
Ġst ories
ro p
all ed
Ġnot icing
ĠW ar
Ġne cess
ĠC ree
Ġall ey
Ġli quid
ous and
Ġde af
ĠV ery
ure ly
Ġfl ow
Ġdis bel
Ġcont em
Ġtal ked
Ġimp ress
ĠIn tern
Ġsto pping
Ġdrag ging
Ġdec or
Ġcat ching
Ġri gh
Ġemer ging
Ġstrange ly
atur al
Ġpossess ion
Ġpassage way
ĠZ abini
Ġmiser ably
Ġmurd ered
Ġconce aled
Ġuncomfort able
Ġsour ce
Ġbuild ing
ĠCon f
Ġenthus i
Ġerup ted
Ġrap idly
Ġopport unity
Ġpajam as
ĠIntern ational
F ine
I D
W ait
e nd
i ves
n es
u ished
Ġw o
Ġw ine
ou b
Ġb ite
Ġb ree
at he
is sed
Ġto ast
Ġd en
Ġd ance
Ġd angling
Ġl ately
Ġst ern
ir led
ĠM ag
ĠD olores
ri g
ter day
ĠThe str
ĠC aptain
ĠF inn
Ġso fa
ĠL ook
Ġover heard
ĠN imb
el a
Ġsp inning
Ġhand ker
Ġsc rew
Ġcl ip
Ġmy ster
Ġman age
Ġpre cise
Ġunder neath
Ġcr u
ĠQu ibb
Ġbit s
Ġlight ning
iet y
Ġret reat
ĠHall ow
Ġrec ord
Ġaw ful
Ġact ing
Ġexam ined
Ġexam ination
Ġsaf ety
eak y
Ġear lier
Ġrat tling
Ġhung ry
Ġweak ly
ĠAppar ate
Ġreve al
Ġfist s
Bl imey
Any way
Ġmiser able
Ġsque aled
Ġwi ped
Ġconn ection
Ġaccompan ied
Ġbrisk ly
Ġweap on
ĠGreg orovitch
Ġpubl ic
ĠBroomstick s
erth a
Ġartic le
Ġcarp et
Ġextraord inary
ĠCree vey
ĠNimb us
Ġhandker chief
A t
E S
G inny
T ake
a a
i pe
l it
m en
x pected
Ġ ..
Ġ ille
Ġs ke
re sh
Ġh orses
Ġf aster
at ive
Ġc ack
Ġc ared
Ġc ough
or ce
Ġd ut
Ġp aid
Ġg ent
Ġg ap
Ġy ard
Ġst icking
et tle
ĠS na
Ġre ply
Ġup side
Ġout r
ĠB oy
Ġkn ot
Ġno stri
Ġcon d
Ġbl az
Ġbl inked
est ry
Ġcl icked
Ġcl amb
ond ay
Ġlo ved
Ġpro spect
ĠNe ither
ĠCh apter
ign ed
ph one
Ġhor ribly
Ġscream s
Ġhit ting
Ġcomp et
ash ion
Ġsub st
Ġappro aching
Ġtri p
Ġfa ith
Ġsus pected
Ġsix teen
Ġeas ier
ĠPar se
imm ering
Ġdress ing
Ġshadow y
ĠSpell s
Ġrev ol
ĠTw enty
Ġben ch
Ġtru ly
Ġsad ly
zz led
Ġsquee zed
Ġunus ual
Ġfang s
Ġdecis ion
ean while
ĠTra vers
Ġingredi ents
ĠFinn igan
Ġille g
T o
u ced
Ġ ,
Ġh orn
Ġb oot
Ġf art
Ġf ond
Ġo ak
ĠH E
it ation
as per
id s
Ġhe ro
Ġd ate
Ġd ucked
Ġl aw
Ġl ength
Ġp ier
Ġbe et
ver n
ĠM onday
ad ily
ĠS T
ĠS il
Ġre ass
al ity
ay ing
ĠP ad
Ġsh ield
Ġfr antically
un ting
ĠB ones
Ġr ows
ĠC ross
Ġj acket
ud ed
Ġun s
Ġsl iding
bb ling
Ġtr ay
Ġsw inging
Ġsw ooped
Ġfl es
aus ted
Ġop in
Ġapp o
ĠPotter s
Ġbet r
mb ol
Ġdr ank
ĠTh ousand
iet ta
ne w
ne cted
Ġper ched
Ġcast ing
Ġfriend ly
Ġgre y
Ġinst ant
ĠY et
Ġri bs
Ġbag s
Ġround ed
Ġsoon er
Ġpur pose
uth or
Ġsix th
Ġpress ing
Ġve ela
ĠSh ack
Did n
Ġfro ze
Ġpretend ed
Ġposit ively
Ġtra p
col ored
Ġamong st
Ġgro aned
Ġpow der
Ġjump ing
Ġsy mbol
Ġsuspic ious
Ġcand les
Ġrefle cted
Ġfee ble
Ġtele phone
ĠPo lyjuice
Ġillumin ated
Ġsuppor ters
Ġvelve t
Ġidi ot
Ġoutst retched
ĠQuibb ler
G ive
T ell
Ġb ra
Ġb ull
Ġb ones
as hes
Ġhe dge
Ġm oun
Ġth a
Ġp it
Ġp udd
Ġg ang
Ġg ather
Ġbe nding
ac ts
ĠI N
ic is
ĠM al
ĠM ore
Ġre b
ur bed
ĠB ertha
Ġr ude
Ġwhe e
Ġli ed
Ġli kes
ĠL eaky
Ġqu ivering
Ġsc hed
ĠO ff
Ġtw ig
Ġfl ashed
Ġhapp ens
Ġlet ting
Ġpr oof
ish ly
Ġdes cri
Ġend s
be cause
Ġbed side
Ġsmall er
Ġste am
Ġkill ing
li ver
Ġres ent
Ġreturn ing
Ġri pp
Ġyes terday
Ġarri val
Ġmet al
Ġexpl an
Ġrememb ering
Ġign ore
imm ing
Ġbox es
ĠMar ietta
ĠHufflepuff s
Ġghost s
Ġstrong er
Ġnorm ally
Ġprefect s
Ġune xpected
mist ress
Ġbul ging
ĠBr own
ĠSl ow
amm ing
Ġconj ured
ĠLestr ange
Ġash amed
Ġcollap sed
quis itor
Ġgent le
I S
M alfoy
P E
a bby
b all
h s
i ent
v in
y l
Ġt art
Ġs igh
Ġh us
Ġh udd
Ġf uture
ĠH or
ĠH ave
at ic
at ch
en ced
Ġp ush
Ġha mm
Ġg athered
Ġbe ckon
ac le
et ch
Ġre ver
Ġse izing
ĠP l
rou s
Ġsh ivering
pe f
ge ons
ĠB eh
Ġbut terbeer
umb le
ast ic
Ġex asper
Ġle ather
Ġoff er
Ġch ain
are nt
est s
Ġcl ub
Ġsl umped
Ġsm o
Ġtr ace
Ġfl ame
Ġen em
mb led
Ġac ce
Ġpro ve
ĠIn quisitor
Ġel bow
Ġste ady
Ġres ist
Ġpain ting
vis ion
Ġvis ited
ĠFl int
Ġrel ax
Ġneck lace
Ġsus pe
Ġpract icing
Ġap olo
Ġfif teen
Ġcut ting
Ġass ist
Ġinv olved
Ġtra pped
Ġord inary
Ġbas ilisk
Sh ut
Ġsuspic iously
Ġcloud s
Ġguess ed
ĠAur ors
Ġdestroy ed
Ġpill ow
Ġserv ant
Ġmount ain
Ġpen etr
Ġtap estry
oh n
Ġcrou ched
kn own
Ġshoot ing
Ġmot or
Ġsitu ation
Ġargum ent
Ġnostri ls
ĠSlow ly
ĠBeh ind
' ,"
R em
U M
f l
f all
l ers
s ized
t in
Ġh oo
Ġh ollow
ar ter
Ġb ored
ĠH A
Ġc ottage
Ġhe al
Ġhe els
Ġd rive
Ġp up
Ġp airs
Ġp ouring
Ġin ten
Ġsa ck
Ġst ool
ĠM aybe
ĠP lease
ĠW he
ted ly
Ġr umm
Ġr acing
Ġj ar
ud ged
ink ling
Ġde pt
Ġsu c
Ġsp are
Ġor ph
Ġother wise
ĠMalfoy s
Ġwhere ver
Ġspe nd
ĠMin erva
Ġmist y
got ol
onn al
oun cing
Ġpres ents
Ġhurt led
Ġocc up
Ġadd ressed
Ġparticul ar
Ġfain tly
ĠAppar ition
Ġenc lo
Ġenc our
ĠWh ile
Ġling ers
Ar thur
Ġmagn ific
Ġdistinct ly
ĠAN D
Wh ich
Ġfal se
Ġexh austed
ĠInst ead
Ġserp ent
Ġrele ased
Ġgarg oyle
Ġcrump led
oub tedly
Ġopin ion
O M
W as
a ly
c ar
f or
i ally
t ion
u it
Ġa h
in al
ar ias
Ġb om
Ġo bl
Ġc ap
Ġhe aven
Ġd ully
Ġm ed
Ġm ud
Ġm ild
Ġm iles
Ġl az
es ting
ot es
ro lled
ĠM eanwhile
ad d
Ġu pper
ĠD ear
um ing
ĠC omm
Ġwhe eled
ĠL ike
art ing
Ġro pes
ie ce
Ġwor ks
Ġsc ur
Ġsl im
Ġtw isting
ĠIt s
Ġsw irling
Ġfl ower
ol ves
Ġar ch
Ġhapp ier
Ġhapp iness
Ġpe ace
ach arias
ĠCh ann
Ġhur ting
be y
aw ed
Ġsqu inting
Ġcontin uing
Ġpar ce
Ġsign ed
Ġ( "
Ġpot ions
Ġgreen h
Ġthick ly
Ġunc ertainly
Ġwide ly
Ġmad ly
Ġbroomstick s
Ġdem on
Ġsear ched
Ġdun geons
Ġdiscus sing
Ġhon or
ĠNor bert
Ġsy mp
Ġcompl ain
ĠDid n
Ġchee ks
ĠDisappar ated
Ġsmir king
ĠWill ow
Ġglimp se
Ġmotion less
Ġvict im
Ġscrew ed
Ġclip board
orce rer
Ġfles h
Ġhus band
B et
C h
M um
N ice
g s
i antly
y ard
Ġt im
Ġt ipped
he st
Ġa uthor
Ġh arsh
nd eed
Ġb orn
Ġf ix
at hing
Ġto pp
Ġc ake
as ons
Ġhe m
Ġl ack
Ġl and
Ġn onnal
ot ing
Ġwas te
ĠM ont
ĠM any
Ġat tend
Ġfor k
Ġsh are
Ġsh ame
Ġsh ade
ĠG et
Ġr ushed
lo ho
ort hy
ul ted
Ġcon cl
ap es
ĠO liver
Ġturn s
Ġgl iding
Ġar rest
od e
Ġdis like
Ġafter ward
Ġlo c
Ġpro gress
Ġret rie
ĠSt unning
bl ack
ĠDo loho
Ġalong side
ib r
Ġste adily
Ġob s
ci ally
Ġdet ails
Ġact ion
Ġdisapp ro
Ġmist aken
Ġsent ence
Ġdirect ions
Ġdream ed
str uck
Ġemer ald
Ġflat ly
ĠPat il
Ġadv ice
Ġtow ering
Ġdisg u
Ġmag az
Ġholid ay
Ġgra b
Ġsatisf ied
Ġresp ons
Ġsmooth ly
Ġhood ed
ENT Y
Ġurg ently
Ġblo ke
Ġner ve
ĠTW ENTY
Ġdept hs
ĠDoloho v
I ON
I LL
b reak
g o
g ers
h in
m ill
n it
p or
p itched
s y
u lf
Ġ [
Ġ ver
Ġh ut
Ġh arm
Ġh ushed
Ġb al
Ġb ore
Ġf illing
Ġo min
Ġd iv
Ġm aze
Ġl ane
Ġl oose
Ġth resh
Ġp apers
le gged
Ġhis sing
ut s
ent h
ĠS chool
Ġre aching
al us
ĠR u
ĠR un
Ġsh ak
Ġsh iny
pe ople
Ġup right
ind ing
Ġme asure
ĠC ould
Ġfe at
ĠF rog
Ġch arge
Ġch ains
Ġsl ipping
ĠO ver
Ġtw in
Ġvo l
Ġgr ump
Ġthought fully
Ġen sure
Ġroom s
Ġpro ceeded
Ġsil k
Ġdes ks
Ġcr ammed
Ġimp r
Ġown er
Ġcur re
ĠSt ud
head ed
Ġsort s
Ġmon st
Ġru le
Do es
Ġgas p
wh ite
Ġavo iding
Ġshr ugging
Ġdare s
Ġrid icul
ĠZ acharias
Ġprotect ive
Ġgloom ily
Ġalarm ed
Ġkid s
Ġaccident ally
Some one
Ġsway ed
Ġrough ly
Ġdrif ted
Ġrum ors
post er
Ġforg ive
Ġenthusi astically
Ġmyster ious
Ġdut y
Ġfart her
Ġsuspe nded
ĠMont ague
Ġthresh old
A L
H E
H ang
I M
I m
I GH
S e
S top
g an
k ins
m are
r ons
s en
v id
w ood
y es
Ġ !
Ġh id
it ated
it ions
Ġd arted
Ġl an
Ġth read
Ġp enn
Ġg all
Ġbe ast
out hed
Ġu mb
ĠD ung
Ġse ll
ĠA re
Ġk ettle
ĠW itch
Ġfr ustr
ĠB ar
if tly
ĠF our
Ġv en
Ġv ac
Ġex ting
Ġro aring
oy al
ep er
Ġpo king
ĠN one
Ġqu e
Ġcon nected
Ġyour selves
Ġus eless
Ġbl oody
Ġbl inking
Ġsl it
ĠE ng
ĠO ut
Ġsw iftly
Ġrem ains
Ġpro v
Ġsec rets
Ġsn orted
Ġdr ained
Ġche ss
Ġcr ooked
Ġcur tly
Ġarm or
ĠDeath ly
ru ci
Ġbreat he
Ġres c
Ġob sc
Ġinst ance
Ġsto le
Ġexp ress
Ġpain fully
Ġdec ent
Ġdet enn
Ġmar ried
Ġplay ers
Ġexam ine
Ġed ged
vers ion
Ġtrou b
Ġtent atively
Ġstret ching
ĠRavenclaw s
Ġgri pped
Ġshrie k
Ġadm ir
Ġnarrow ed
Ġabs ence
Ġtremb led
Ġsnow y
Ġble w
ĠGo blet
Ġsho es
Ġtrave led
Ġpu zzled
Bl ood
Ġappre hens
Ġblock ed
Ġlamp s
Ġbird s
Ġlur king
Ġbelong ed
Ġperm ission
Ġplain ly
Ġdu el
Ġant id
Ġ5 9
Ġvar ious
Ġhell o
ĠAd v
Ġdaz z
Ġcell ar
ĠHallow een
Ġilleg al
Ġexplan ation
Ġdemon str
Ġumb rell
H ER
O RE
c ross
c cio
f our
i os
Ġt ur
Ġw re
Ġthe ory
Ġh int
Ġf us
at us
Ġc art
en ces
Ġm ent
Ġm ixt
Ġl ugg
Ġth irty
Ġp h
Ġha iry
an na
Ġin vent
Ġsa ke
om es
Ġst umbled
Ġst amp
ĠS k
ĠS umm
ag s
st one
ĠThe se
Ġsh immering
ĠW on
ĠW ould
ĠB o
Ġme re
Ġr ad
ĠF rid
Ġshe lf
Ġgo gg
Ġso ot
ud ging
Ġro pe
ĠN OT
Ġsp y
Ġey el
Ġbl asted
est ig
Ġsl amming
ang u
ang es
Ġhow ling
gg ing
idd ed
ft y
Ġte ac
Ġdis s
Ġdis pl
Ġflo ors
Ġstr anger
Ġche ering
ĠIn fer
app y
Ġres ults
Ġtre asure
Ġinst rum
Ġrec ently
Ġide as
Ġpot ato
Ġplay er
Ġlea f
Ġpat ting
Ġperson al
ĠCho colate
Ġswe ater
ĠWith out
ĠApp arently
Ġprom ised
Ġarg ue
Ġarg uing
Ġspir its
Ġinf onn
Ġje ans
Ġbew itched
Ġzoom ing
Ġund oubtedly
Ġcour t
Ġcomfort able
Ġsatisf action
Ġincred ulously
Ġoccasion ally
Ġgul ped
Ġstream ing
ĠMer ope
Ġreapp eared
ĠSqu ib
Ġkiss ing
Ġdesce nded
Ġaston ished
Ġcontr ary
ĠFel ix
Every one
Ġhoarse ly
Ġaband oned
Ġcaut iously
asc in
Ġshrill y
Ġbree ze
Ġclamb ered
Ġmagnific ent
Ġparce l
Ġmagaz ine
Ġdares ay
Ġlan tern
Ġlugg age
A A
C ertainly
D ad
D unno
H is
U R
a ves
c oming
i est
p re
s he
u pp
Ġt ast
Ġt akes
Ġs ou
Ġh y
Ġb ark
Ġf ill
Ġc ra
as ks
Ġd aring
Ġm il
Ġm ail
Ġp el
Ġsa nd
om y
Ġbe am
Ġe t
Ġst ore
ic ted
ir m
Ġre asons
ag ging
ag ini
am el
Ġsh uffled
pe cially
ĠW iz
ĠF irst
umb er
Ġv ibr
Ġab ack
our ish
ers on
Ġch oose
Ġsp ite
Ġcon fess
Ġun mist
op ing
Ġbl ur
ĠV an
Ġcl apping
ang le
Ġgr uff
Ġfl uttered
Ġrem ove
Ġbr ass
lt ongue
We asley
Ġho st
Ġstr ained
Ġam used
Ġmust n
Ġcr it
iff ere
Ġreal izing
Ġrec ent
ĠAn other
Ġcomm unity
ĠAunt ie
Ġunc on
Ġburst ing
Ġrep ro
Ġattack ing
Ġclimb ing
ask et
Ġir on
Ġadm itted
Ġbang ing
Ġcoun ting
ĠBlud gers
Ġslight est
Ġdefe nd
Ġgul p
Ġscrat ching
Ġbrand ishing
cul ars
Ġpou ch
Ġpou red
Ġdim ly
Ġfeather s
Ġdeli ber
Ġawkward ly
Ġunlike ly
Ġdrown ed
Ġris en
ĠMac mill
ĠOwl ery
Ġfaith ful
ĠParse ltongue
ĠOff ice
Ġorph an
Ġslim y
Ġarch way
Ġobs ess
ĠWiz eng
ĠMacmill an
O oo
T EEN
V EN
W ill
c r
g reen
h ip
l and
l ong
r at
x y
Ġs en
Ġs ought
Ġh ug
er ation
Ġb are
Ġb unch
Ġf etch
Ġo bey
ĠH oney
is es
Ġc ause
as es
as ures
id y
or a
or ter
Ġhe at
Ġd ive
Ġm al
Ġl ops
an king
Ġg own
.. ..
Ġst al
ic c
ic ate
ut ion
ad es
ĠS ne
ĠR om
ke red
am ot
Ġse ize
ack ing
Ġsh aken
Ġsh attered
Ġsh abby
Ġsh apes
Ġout ta
Ġout line
ind ed
ĠB us
ĠB ane
ĠB rit
ĠC at
Ġfe ared
ust ered
Ġno d
ous y
Ġch im
Ġch icken
Ġun b
Ġbl urred
Ġpl ant
Ġpl unged
Ġwand ering
Ġor gan
og ging
ĠO UT
Ġtw itched
ound ed
Ġgl owing
Ġgl inting
Ġfl ashing
th in
Ġdis p
Ġpro ved
uff ling
Ġdr inking
Ġcr im
Ġent ering
Ġlight ly
Ġnight mare
ĠJ ohn
Ġsqu inted
Ġste ak
Ġdro ps
Ġsle pt
Ġmar ked
ĠFl amel
Ġmeet ings
Ġins isted
Ġreg ular
Ġint ently
Ġattack s
Ġstret ch
Ġwing ed
Ġhum ans
Ġstrugg le
Ġtor n
Ġgri pping
Ġcol ored
ĠSec ret
Ġlove ly
Ġtip s
Ġhon est
Ġtroll ey
Ġreve aled
Ġgrave yard
Ġmoon light
Ġsuff ered
Ġconcentr ate
Ġspeed ing
Ġrefle ction
Ġphotograph s
Ġamaz ement
Ġsurv ived
gr own
Ġuncomfort ably
Ġcas ual
Ġtrack s
Ġtele vision
Ġbroad ly
Ġsway ing
Ġjud ges
Ġindic ated
Ġsav age
Ne ville
Ġdisbel ief
Ġblaz ing
ĠAdv anced
ĠWizeng amot
Ġlops ided
E n
F F
F red
S ever
a el
a way
f e
g lass
t urn
t aker
w ing
w ater
in ister
Ġw inning
re cy
er ry
Ġb ill
Ġf i
Ġc ong
Ġc ost
Ġc ars
Ġd well
Ġm ing
Ġl ung
Ġl oyal
Ġth umb
Ġp ul
Ġp ig
Ġp ity
Ġp ati
Ġp acing
Ġha b
Ġn atural
om ping
ac on
oo s
ic ial
ir k
ent ions
ĠS orcerer
Ġre lu
ĠD O
ĠR ight
ke eper
ĠA st
pe cto
ĠB E
Ġr oof
ĠC ad
Ġj aw
Ġgo in
ell ing
ĠL aw
ĠL ooking
Ġv ig
Ġle aping
ink led
Ġpo pping
ĠN agini
Ġch illy
Ġqu arter
Ġun known
Ġhand ful
Ġwor rying
Ġsc roll
Ġare a
Ġsl ug
Ġsl ipp
bb les
ond er
ich ael
ave ment
Ġsw imming
ĠK night
Ġkne e
Ġkne eling
Ġbot hered
Ġdr am
Ġcr ashed
Ġmean while
Ġown ers
Ġcur sed
Ġmind s
Ġcare taker
Ġple asantly
Ġeye ing
Ġinst inct
iv id
Ġind iffere
ron omy
Ġposs ibility
Ġgu ilt
ict ion
Ġri g
Ġins pect
abb ing
Ġinc ant
Ġexcept ion
ount ain
vo lo
Ġmid st
Ġve il
Ġpun ct
Ġlearn ing
Ġsubject s
Ġord ered
Ġabs olutely
Ġhon estly
Ġur ge
OT TER
Ġconcentr ating
Ġmus ic
Ġgigg ling
co at
Ġshudd er
Ġpop ular
Ġblond e
do or
Le ave
Ġscri bbled
Ġgreet ed
aim ed
Ġembarrass ed
Ġank les
book s
Ġutter ly
ĠDec ree
Ġskrew ts
Ġenchant ments
Ġstern ly
Ġbeet le
Ġdetenn ined
Ġumbrell a
Ġmixt ure
ĠFrid ay
Ġgruff ly
ĠSne ak
Ġrelu ct
A fter
R A
W ould
m other
u ous
y n
z ib
Ġt el
Ġt ank
Ġt rait
Ġt ugging
Ġw ise
Ġw rest
re es
it es
Ġc akes
Ġth i
Ġp row
Ġg aped
Ġe vent
Ġst ack
ĠI T
ĠI rel
ic s
ic kered
ĠT en
Ġwe arily
ĠD av
ur ry
Ġfor bidden
Ġsh one
Ġk issed
il ar
Ġr as
Ġr umbling
ĠC arrow
ĠC atter
to e
Ġwho ever
ant age
ig gered
na ir
Ġun n
Ġsc attered
Ġcl icking
Ġsl ide
ĠE l
ond s
Ġsw am
Ġsw oll
Ġunder age
Ġunder ground
Ġrem ark
Ġac ted
Ġpr on
Ġgood ness
uck ing
Ġcont ained
Ġflo ated
Ġche ers
Ġcr ate
Ġsur vey
Ġcur ly
ĠSt unned
Ġstud ying
Ġob ser
Ġdist urb
Ġdist urbed
Ġbad ges
Ġco vering
Ġstraight ening
Ġaw oke
ith man
ĠFl oo
Ġstuff ing
Ġacc ount
Ġacc ording
Ġfle et
Ġpat ted
Ġpat ron
Ġhurried ly
Ġswe ets
acing ly
Ġtou ching
roll ing
the y
Ġass ured
Ġfro g
ĠMar ch
Ġadd ing
pell i
Ġavo ided
Ġfrown ed
Ġnarrow ly
Ġguard ing
Ġbang s
Ġsne aking
Ġconcentr ation
Ġjer k
Ġmer people
Ġamaz ed
.' "
Ġant i
Ġdesp ite
Ġpunish ment
Ġdrif ting
Ġyawn ed
ĠFel icis
Ġgrate ful
ĠChas ers
Ġimpro ve
ĠBulgar ian
Ġbigg er
Ġreck ons
Ġnecess ary
Ġcontem pt
ĠThestr als
Ġbeckon ed
Ġimpr ison
Ġridicul ous
Ġexting uished
Ġunmist ak
Ġorphan age
rat ul
ĠJohn son
zib ah
Ġtel esc
ĠIrel and
ĠCatter m
Ġswoll en
